[
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "molenweg",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/molenweg",
		"https://atomicdata.dev/properties/published-at": "2022-03-01",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Groot onderhoud Molenweg e.o. in Volendam"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/published-at": "2021-11-15",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Centrumplein Oosthuizen"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "boelenspark",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/boelenspark",
		"https://atomicdata.dev/properties/published-at": "2022-06-14",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Toekomst van het Boelenspark"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "omgevingswet",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/omgevingswet",
		"https://atomicdata.dev/properties/published-at": "2021-05-18",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Omgevingswet"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "Edam_Volendam",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/Edam_Volendam",
		"https://atomicdata.dev/properties/published-at": "2021-05-18",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Gemeente Edam-Volendam"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "oudekom",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/oudekom",
		"https://atomicdata.dev/properties/published-at": "2021-11-10",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Groot onderhoud Oude Kom"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "t/1353",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/t/1353",
		"https://atomicdata.dev/properties/published-at": "2023-01-10",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Keuze ontwerpvariant C voor extra parkeervakken",
		"https://atomicdata.dev/properties/description": "U kon tot 18 december reageren op ontwerpen voor extra parkeervakken in uw buurt. Uit de reacties blijkt dat er een duidelijke voorkeur is voor ontwerpvariant C. Op de hoek van de Edammerweg met de Molenweg komen vijf extra parkeerplaatsen. \n\n**Schuin parkeren**\n\nIn meerdere reacties is gevraagd naar de mogelijkheid voor schuin parkeren. Wij hebben deze optie onderzocht, maar dit levert per saldo minder parkeerruimte op. De vakken ten opzichte van de wegas worden breder dan bij haaksparkeren. Hierdoor passen er minder voertuigen over de lengte van de weg. Er gaan daardoor parkeervakken verloren. Terwijl de wens juist is om meer parkeergelegenheid te creëren.\n\n**Parkeren Meergracht**\n\nIn andere reacties is ook gevraagd naar de mogelijkheid voor extra parkeren op de Meergracht. Wij hebben ook die optie onderzocht. Er kunnen op de Meergracht maximaal vijf plaatsen worden bijgemaakt, maar alleen als er tenminste vijf bomen worden gekapt. En dat is in strijd met het Groenbeleidsplan van dit gebied. Daarin staat dat hier juist meer groen moet komen.\n\n**Ontwerp**\n\nDe komende maanden werken wij het ontwerp voor de buurt uit. De uitbreiding van de parkeercapaciteit op de hoek van de Edammerweg met de Molenweg nemen wij daarin mee."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "t/135",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/t/135",
		"https://atomicdata.dev/properties/published-at": "2021-12-16",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Marktkramen",
		"https://atomicdata.dev/properties/description": "Er zijn standplaatsen vastgesteld voor de wekelijkse markt en voor de oliebollenkraam.\nDe ondernemers hebben voor het gebruik van de standplaatsen een vergunning aangevraagd bij de gemeente.\nBij aanpassing van de openbare ruimte houden we met de vastgestelde standplaatsen en belangen van de ondernemers rekening."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "t/134",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/t/134",
		"https://atomicdata.dev/properties/published-at": "2021-12-16",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Groenbeleidsplan 2020-2024",
		"https://atomicdata.dev/properties/description": "Groen is onmiskenbaar van belang voor de maatschappij. Een groene omgeving is aantrekkelijk om in te wonen en recreëren, stimuleert ontmoeting en beweging, beschermt mensen tegen de gevolgen van klimaatveranderingen, draagt bij aan het behouden en versterken van cultuurhistorische en ecologische waarden en speelt een cruciale rol bij instandhouding van biodiversiteit.\n\nOosthuizen zit op een kruispunt van enkele van oorsprong belangrijke waterwegen zoals de Beemsterringvaart, de Zesstedenvaart en de Wijzend. Ook Beets zit op een splitsing van waterwegen. Het aandeel openbaar groen in de kernen is laag.\n\nDe identiteit van de gemeente als geheel en van de afzonderlijke kernen versterken we door de vastgestelde (hoofd)groenstructuur. We zetten in op maximale vergroening van de openbare ruimte waarbij de kwaliteit van het groen voorop staat."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "t/514",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/t/514",
		"https://atomicdata.dev/properties/published-at": "2022-03-21",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Klimaatadaptatie",
		"https://atomicdata.dev/properties/description": "De aarde warmt op en hierdoor verandert het klimaat. Door het veranderende klimaat krijgen we te maken met langere periodes van droogte en intensere buien. In de Molenweg en aanliggende straten willen we daarom een drainage-transport (DT) riool in combinatie met vertraagde afvoer van de straatkolken aanleggen. Het regenwater wordt vertraagd afgevoerd naar de ondergrond en het open water, waardoor onze rioolgemalen minder water hoeven te verpompen. Dit zorgt er ook voor dat waterniveaus in open water tijdens hevige regen minder snel stijgen. In natte omstandigheden en in de winter voorkomt DT riolering grondwateroverlast. De stijging van het grondwater is namelijk minder hoog doordat er in de straat een soort kleine watergang is gecreëerd in de ondergrond. Op locaties waar deze riolering is toegepast neemt de grondwateroverlast dus af. In de zomer zorgt het systeem juist voor watertoevoer vanuit het oppervlaktewater via de DT riolering naar het grondwater, waardoor het een positief effect heeft op het groen in droge periodes.\n\nErvaart u in de huidige situatie overlast van grondwater of van grote plassen tijdens flinke buien dan willen wij dat graag weten."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "t/133",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/t/133",
		"https://atomicdata.dev/properties/published-at": "2021-12-16",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Duurzaamheidsagenda Edam-Volendam 2018-2022 Verantwoord Vooruit",
		"https://atomicdata.dev/properties/description": "De duurzaamheidsagenda bevat meerdere thema’s. Met name het thema Klimaatadaptatie is voor het Centrumplein van belang. Dat betekent dat de gemeente zodanig is aangepast op het veranderende klimaat dat er geen grote problemen ontstaan bij hevige regenbuien en langere periodes van hitte/droogte.\n\nDit doen we door klimaatadaptatie integraal onderdeel uit te laten maken van de planvorming en (her)inrichting van de gemeente. Dit betekent dat meer ruimte voor water en groen expliciet opgenomen worden in inrichtings-, beheers- en beleidsplannen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/507",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/507",
		"https://atomicdata.dev/properties/published-at": "2022-03-01",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Parkeren",
		"https://atomicdata.dev/properties/description": "In het gebied is een blauwe zone van toepassing. Een parkeerdrukpercentage van 85% wordt gezien als maximaal in het centrumgebied van Volendam. Een percentage daarboven heeft zoekverkeer tot gevolg. Bij de laatste parkeerdrukmeting van september 2021 bleek dat er doordeweeks na 23.00 uur en in het weekend na 18.00 uur een parkeerdruk van meer dan 85% in de wijk is gemeten.\n\nMet dit hoge parkeerdrukpercentage wordt bijbouwen (bijvoorbeeld door het splitsen van een woning) niet toegestaan, Verkeerskundig is het advies om de parkeercapaciteit met ongeveer 7 plaatsen te verhogen.   \n\nHet maken van extra parkeercapaciteit kost ruimte. Ruimte die nu is ingericht als voetpad, rijbaan of groenstrook.\n\nHeb je ideeën, wensen of zie je juist knelpunten over het parkeren in deze buurt, geef ze hier aan."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/1267",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/1267",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Ontwerpvarianten Centrumplein Oosthuizen",
		"https://atomicdata.dev/properties/description": "Aan de hand van de Nota van Beantwoording zijn er drie verschillende ontwerpvarianten geschetst. Elk van deze varianten stelt een specifiek punt centraal: Groen, Markt en Water. De varianten hebben ook overeenkomsten. Zo zijn ze allemaal bedacht volgens het Shared Space concept om er voor te zorgen dat de voetganger de hoofdgebruiker is en de auto te gast. Ook staat de materiaalkeuze voor de verharding los van de te kiezen ontwerpvariant. Voordat wij een variant kiezen en het ontwerp daarvan verder uitwerken willen wij de omwonenden en gebruikers de gelegenheid geven om hun gedachten te delen.\n\nIn het bijgevoegde document staat onze uitwerking van de drie ontwerpvarianten.\n\nMet onderstaande knoppen kunt u uw gedachten aangeven bij de verschillende ontwerpvarianten. ook bestaat de mogelijkheid om daarbij een reactie te geven.\n\nPer variant kunt u hieronder met stemknoppen aangeven hoe u daar tegenover staat. Door op het kleine plaatje te klikken wordt ook de variant in beeld getoond.\n\n**Informatiebijeenkomst** \n\nVoor belangstellenden wordt een informatiebijeenkomst gehouden op woensdagavond 30 november. In deze bijeenkomst worden de drie ontwerpvarianten getoont. Hierbij is de mogelijkheid voor het stellen van vragen en het delen van uw gedachten.\n\nWilt u deze bijeenkomst bijwonen, meldt u zich dan voor 14 november aan via een e-mail berichtje [klik hier om te mailen](mailto:m.de.heer@edam-volendam.nl) met als onderwerp \"Informatiebijeenkomst Centrumplein\"."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/1208",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/1208",
		"https://atomicdata.dev/properties/published-at": "2022-11-22",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Reageer op ontwerpvarianten voor extra parkeervakken",
		"https://atomicdata.dev/properties/description": "Naar aanleiding van de reacties die zijn gegeven in de periode van 14 april\nt/m 6 juni 2022 is besloten om een aantal ontwerpvarianten voor extra parkeervakken vor reactie voor te leggen. \n\nOm de parkeercapaciteit te vergroten zijn er varianten geschetst waarvoor wij het draagvlak willen weten. Totaal willen we ongeveer 7 extra parkeerplaatsen aanleggen. \nPer variant kunt u hieronder met stemknoppen aangeven hoe u daar tegenover staat.\nDoor op het kleine plaatje te klikken wordt een variant in beeld getoond. \n\nVoor de uitbreiding van de parkeercapaciteit ontkomen wij er niet aan om gebruik te maken van de bestaande bermen. Om het effect op de groeninrichting zo klein mogelijk te houden wordt een uitbreiding van de parkeercapaciteit uitgevoerd als 'verhard gras'. Meerdere voorbeelden van een dergelijke inrichting zijn de afgelopen jaren in onze gemeente al gerealiseerd zoals bij de Seinpaal, in Kwadijk en bij de Singelweg in Edam."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/510",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/510",
		"https://atomicdata.dev/properties/published-at": "2022-03-01",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Groeninrichting",
		"https://atomicdata.dev/properties/description": "Groen is onmiskenbaar van belang voor de maatschappij. Een groene omgeving is aantrekkelijk om in te wonen en recreëren, stimuleert ontmoeting en beweging, beschermt mensen tegen de gevolgen van klimaatveranderingen, draagt bij aan het behouden en versterken van cultuurhistorische en ecologische waarden en speelt een cruciale rol bij instandhouding van biodiversiteit.\n\nDe kernen Edam en Volendam hebben een uitgebreid groen netwerk bestaande uit begeleidingsgroen en boomstructuren langs doorgaande wegen, open groene ruimten zoals parken en begraafplaatsen.\n\nDe identiteit van de gemeente als geheel en van de afzonderlijke kernen versterken we door de vastgestelde (hoofd)groenstructuur. We zetten in op maximale vergroening van de openbare ruimte waarbij de kwaliteit van het groen voorop staat.\n\nDe groene inrichting langs de Edammerweg, de Meergracht en de Molenweg wordt met de werkzaamheden zoveel mogelijk behouden. \n\nHeb je ideeën, wensen of zie je juist knelpunten over de groeninrichting, geef ze hier aan. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/47",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/47",
		"https://atomicdata.dev/properties/published-at": "2021-11-10",
		"https://atomicdata.dev/properties/parent": "oudekom",
		"https://atomicdata.dev/properties/name": "Waar ziet u ruimte voor meer groen in de Oude Kom?",
		"https://atomicdata.dev/properties/description": "Voor de inrichting van het groen in de Oude Kom vragen wij u mee te denken bij geschikte locaties. U kunt hieronder een idee plaatsen met daarbij een locatie op de kaart (indien van toepassing). Daarnaast kunt u foto's en bijlagen toevoegen die jouw idee ondersteunen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/655",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/655",
		"https://atomicdata.dev/properties/published-at": "2022-06-14",
		"https://atomicdata.dev/properties/parent": "boelenspark",
		"https://atomicdata.dev/properties/name": "Deel 2: SCENARIO'S",
		"https://atomicdata.dev/properties/description": "Het Boelenspark moet worden gerenoveerd. Bankjes en picknicktafels zijn aan vervanging toe, de speelplek moet worden vernieuwd en de bruggen zijn nodig aan vervanging toe. Ook moet het park, als het laagste punt van Volendam, meer water vasthouden uit de omgeving tijdens stortregen en piekbuien. Tijdens de goed bezochte participatiewandeling op 12 mei zijn we in gesprek gegaan met omwonenden en gebruikers om te ontdekken welke wensen er nog meer leven voor het park. \n\nUit de wandeling kwam duidelijk naar voren dat de bestaande groen kwaliteit van het park in elk geval behouden moet blijven. Een aantal mensen gaf aan liever zo min mogelijk veranderingen te zien. Anderen wilden graag meer bloemen en kleur, meer ecologie, meer zitplekken en nieuwe speeltoestellen of een fitnessplek terugzien in het park. De slechte waterkwaliteit was een belangrijk punt van gesprek, in de zomer stinkt het en drijven er dode vissen aan het oppervlak. Ook bleek dat mensen overlast ervaren van groepen die in het park rondhangen en van fietsers op de wandelpaden. \n\nDeze gesprekken zijn gebruikt als uitgangspunt voor om 3 scenario’s voor een mogelijke toekomst van het Boelenspark te ontwikkelen. Vanaf 14 juli kunt u de scenario’s ook terugvinden op borden in het park. Stem  hieronder op uw favoriete scenario en laat een reactie achter."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/509",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/509",
		"https://atomicdata.dev/properties/published-at": "2022-03-01",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Duurzaam Veilige inrichting",
		"https://atomicdata.dev/properties/description": "De Duurzaam Veilig-visie is een door vele verkeersveiligheidsprofessionals gedeeld beeld van de optimale aanpak om de verkeersonveiligheid in Nederland te verbeteren. Een duurzaam veilig wegverkeer voorkomt doden, ernstig verkeersgewonden en blijvend letsel door onderliggende risico's van het gehele verkeerssysteem systematisch terug te dringen. Centraal staat daarbij 'de menselijke maat' door uit te gaan van behoeften, competenties, beperkingen en kwetsbaarheid van mensen kan het verkeerssysteem op een realistische wijze maximaal veilig worden uitgewerkt.\n\nVolgens de Duurzaam Veilig-visie moeten op erftoegangswegen alle verkeersdeelnemers (voetgangers, fietsers en automobilisten, etc.) veilig van dezelfde rijbaan gebruik kunnen maken, waarbij voetgangers vaak wel een eigen verkeersruimte wordt geboden in de vorm van een trottoir. Manoeuvres als keren, draaien, het laten in- en uitstappen van passagiers, het laden- en lossen van goederen het oversteken moet veilig kunnen gebeuren. Omdat deze zogenaamde verblijfsfunctie het belangrijkst is, moet de snelheid van het gemotoriseerde verkeer omlaag naar 30 km/uur om te voldoen aan de vereiste van homogeniteit van het verkeer. Naast het terugbrengen van de snelheid worden in principe geen andere verkeersmaatregelen zoals fietsstroken of zebrapaden aangelegd.\n\nDe aansluitingen op de Julianaweg worden met het project Julianaweg voorbereid, omdat de keuzes binnen dat project van invloed zijn op de vormgeving van de kruisingen. \n\nHeb je ideeën, wensen of zie je juist knelpunten over de verkeersveiligheid, geef ze hier aan.  "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/48",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/48",
		"https://atomicdata.dev/properties/published-at": "2021-11-10",
		"https://atomicdata.dev/properties/parent": "oudekom",
		"https://atomicdata.dev/properties/name": "Hoe om te gaan met parkeren in de Oude Kom?",
		"https://atomicdata.dev/properties/description": "Wat is uw mening over het parkeerbeleid in de Oude Kom. Juist meer of minder parkeerplekken? Uiteraard moeten hier afwegingen in worden gemaakt. Meer parkeerplekken zou bijvoorbeeld kunnen leiden tot een verminderde leefbaarheid. \n\nGraag horen wij uw mening!\nU kunt hieronder een idee plaatsen met daarbij een locatie op de kaart (indien van toepassing). Daarnaast kunt u foto's en bijlagen toevoegen die jouw idee ondersteunen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/127",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/127",
		"https://atomicdata.dev/properties/published-at": "2021-12-14",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Visie Raadhuisstraat",
		"https://atomicdata.dev/properties/description": "In 2015 is de Visie Raadhuisstraat vastgesteld door de gemeenteraad van toen nog de gemeente Zeevang. Hiermee is een kader gegeven voor de bouw van nieuwe bouwwerken, en voor het gebruik van nieuwe en bestaande bouwwerken.\nHet oude gemeentehuis is het potentiële centrum van Oosthuizen. \n\n## Hoe was het, een historisch overzicht\nHet Oosthuizen zoals we dat nu kennen is voor een belangrijk deel ontstaan nadat de dijk rond de Beemster is aangelegd. De huidige Raadhuisstraat die ooit de Dorpsstraat heette lag tussen de brug naar de Beemster en de sluis die het achterland met de trekvaarten verbond met de ringvaart van de Beemster. Langzaam groeide de lintbebouwing tussen de weg en de ringvaart. Waarbij de twee uiteinden van de Dorpsstraat zich manifesteerden als ontmoetingsplekken. De kerk, het raadhuis bij de brug en hotel-restaurant en stalhouderij ’t fortuin bij de sluis. Het dorp groeide vooral doordat de drooglegging van de Beemster veel agrarische activiteit opleverde.\nHiermee werden de pakhuizen nabij de ringvaart geïntroduceerd. De overslag van land naar water leverde activiteiten op in het dorp en vroeg om rustplaatsen voor mens en dier. Van de grotere pakhuizen is niet veel meer over. De supermarkt is gebouwd op de plaats waar twee pakhuizen stonden. Twee bijzondere gebouwen die zijn verdwenen moeten nog worden genoemd; het buitenverblijf ‘Gereghtigheid’ dat stond aan de ringvaart ter hoogte van Raadhuisstraat 46 / 47 en de boerderij die stond midden in het dorp. De boerderij is gesloopt om plaats te maken voor het bejaardentehuis. In 1996 is op de plek van het inmiddels sterk verouderde bejaardentehuis het gemeentehuis gebouwd.\n\n## Wat staat er in de Visie Raadhuisstraat over verhardingen, openbare verlichting, groen en parkeren\nBomen bepaalden vroeger voor een belangrijk deel het beeld. Bij eventuele aanpassingen in het profiel van de Raadhuisstraat strekt het tot aanbeveling om op markante plekken nieuwe bomen aan te planten.\n\nHet aanleggen van extra parkeerplaatsen is alleen mogelijk wanneer blijkt dat de ruimtelijke kwaliteit niet wordt benadeeld."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "q/49",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/q/49",
		"https://atomicdata.dev/properties/published-at": "2021-11-10",
		"https://atomicdata.dev/properties/parent": "oudekom",
		"https://atomicdata.dev/properties/name": "Heb je een algemene suggestie voor de inrichting van de Oude Kom?",
		"https://atomicdata.dev/properties/description": "Heb jij een algemene opmerking of idee over de inrichting van de Oude Kom. Laat het weten! Wij streven ernaar de herinrichting zoveel mogelijk te laten aansluiten bij de wensen van de inwoners. Uiteraard is niet alles mogelijk.\n\nU kunt hieronder een idee plaatsen met daarbij een locatie op de kaart (indien van toepassing). Daarnaast kunt u foto's en bijlagen toevoegen die jouw idee ondersteunen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1240",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1240",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1239",
		"https://atomicdata.dev/properties/name": "Idee 1"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1244",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1244",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Test 2",
		"https://atomicdata.dev/properties/description": "en nu?"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1217",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1217",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant E. Extra parkeren Molenweg 1-4",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/142",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/142",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Doorstroming verkeer",
		"https://atomicdata.dev/properties/description": "Dirkslandstraat “openbreken”, hierdoor komt er een alternatieve route tussen de Bernhardlaan en de Zeestraat. Nu is de Aalstraat/Ventersgracht dit tot 11:00 uur."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1268",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1268",
		"https://atomicdata.dev/properties/published-at": "2022-10-19",
		"https://atomicdata.dev/properties/parent": "q/1267",
		"https://atomicdata.dev/properties/name": "Variant 1 Groen centraal",
		"https://atomicdata.dev/properties/description": "In deze variant is er gekeken naar een maximalisatie van het creëren van groen op het plein. Hierbij is het parkeren in de Raadhuisstraat ter hoogte van het plein volledig komen te vervallen. Het groen op het plein kan op verschillende manieren op het plein worden aangebracht. Het groen en de bomen kunnen gerealiseerd worden in grote plantenbakken of er kan groen worden aangebracht op het maaiveld. Tevens kunnen de verschillende manieren van het realiseren van het groen ook worden samengevoegd in het ontwerp.\n\nHet voordeel van het realiseren van groen in bakken is dat er op de randen van de bakken zitgelegenheden kunnen worden meeontworpen. Dit kan op verschillende manieren worden weergegeven maar het zal hoe dan ook leiden tot een strak en afgerond ontwerp.\n\nHet plein zal twee keer in de week ruimte moeten maken voor de markt. Dat leidt ertoe dat de maximaliseren van het groen op het plein beperkt wordt. Ook zullen dan enkele parkeerplaatsen ter hoogte van het plein komen te vervallen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1272",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1272",
		"https://atomicdata.dev/properties/published-at": "2022-10-19",
		"https://atomicdata.dev/properties/parent": "q/1267",
		"https://atomicdata.dev/properties/name": "Variant 3 Water centraal",
		"https://atomicdata.dev/properties/description": "In de derde variant staat niet het groen of het parkeren centraal maar is er een waterelement toegevoegd op het plein. Het waterelement kan in veel verschillende vormen worden toegepast op het plein. De elementen kunnen geplaatst worden als kleine sprinklers in het maaiveld maar ook als hoog element in combinatie met een zitgelegenheid.\n\nDe markt is geplaatst aan de randen van het plein en zal vanaf de buiten zijde van het plein worden beleefd. Dit creëert de mogelijkheid om volledig gebruik te maken van het plein in tijden dat de markt plaats zal vinden. Doordat de markt de randen van het plein volledig afsluit is het mogelijk te parkeren aan de rand van het plein en zijn ook de parkeerplaatsen aan de zijde van de winkels bruikbaar.\n\nDe Raadhuisstraat zal hiervoor wel moeten worden afgesloten ter hoogte van het plein tijdens een markt worden afgesloten voor autoverkeer, om de marktbezoekers de ruimte geven."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1274",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1274",
		"https://atomicdata.dev/properties/published-at": "2022-10-20",
		"https://atomicdata.dev/properties/parent": "q/1267",
		"https://atomicdata.dev/properties/name": "Variant 3 Water centraal",
		"https://atomicdata.dev/properties/description": "In de derde variant staat niet het groen of het parkeren centraal maar is er een waterelement toegevoegd op het plein. Het waterelement kan in veel verschillende vormen worden toegepast op het plein. De elementen kunnen geplaatst worden als kleine sprinklers in het maaiveld maar ook als hoog element in combinatie met een zitgelegenheid.\n\nDe markt is geplaatst aan de randen van het plein en zal vanaf de buiten zijde van het plein worden beleefd. Dit creëert de mogelijkheid om volledig gebruik te maken van het plein in tijden dat de markt plaats zal vinden. Doordat de markt de randen van het plein volledig afsluit is het mogelijk te parkeren aan de rand van het plein en zijn ook de parkeerplaatsen aan de zijde van de winkels bruikbaar.\n\nDe Raadhuisstraat zal hiervoor wel moeten worden afgesloten voor autoverkeer ter hoogte van het plein tijdens een markt, om de marktbezoekers de ruimte geven."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1213",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1213",
		"https://atomicdata.dev/properties/published-at": "2022-10-03",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant C. Extra parkeren hoek Edammerweg / Molenweg",
		"https://atomicdata.dev/properties/description": "Tegenover de haaks parkeervakken op de hoek wordt een zelfde aantal vakken gespiegeld aangebracht.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/474",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/474",
		"https://atomicdata.dev/properties/published-at": "2022-02-11",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "'Auto te Gast' in de hele Raadhuisstraat",
		"https://atomicdata.dev/properties/description": "Niet alleen het 'centrumplein' bestempelen als 'auto te gast' gebied maar de héle Raadhuisstraat. (Want de hele Raadhuisstraat is onveilig gebied voor fietsers en voetgangers, huisdieren, laat staan spelende kinderen, omdat er veel te hard wordt en kan worden gereden en teveel zwaar verkeer doorheen gaat). \n\nDit betekent een 30 kpmu zone voor het gemotoriseerd verkeer (zoals dat nu al zou moeten zijn) , maar nu waar fietsers en voetgangers de ruimte en voorrang krijgen. Mogelijk middels rode asfaltering, enkele zebrapaden, en (deels) terugbrengen van verhoogde trottoirs, en/of verhoogde middenstrook op de rijbaan. Streng handhaven en lik op stuk beleid maximale snelheid (plaatsen van camera's of dergelijke)  en duidelijke visuele aanwijzingen aan en op de straat. Onderzoek naar mogelijkheden om de snelheid van het gemotoriseerd verkeer er (gedwongen) uit te halen. Bijvoorbeeld door het plaatsen van grote plantenbakkenbakken/bomen. (meer groen in de straat!) Laden & Lossen vrachtverkeer van 7.00 tot 10.00 uur, met een maximaal toegestaan tonnage/lengte.  Overige bevoorrading etc met kleinere wagens. Bij de entrees Raadhuisstraat elektronische palen plaatsen - dusdanig dat er geen breed en zwaar verkeer meer door kan op andere tijdstippen. Zwaar verkeer niet harder dan 15 kmpu (zoals in Warder) in verband met trillinghinder, geluidshinder  en veiligheid.  \n\nZo wordt de Raadhuisstraat in zijn geheel  - inclusief het centrumplein - een veilige(re) , en gezellige(re) straat om allerhande activiteiten te organiseren en ontwikkelen, om aan te wonen en je doorheen te bewegen, dit zonder zijn levendigheid en dorpse karakter te verliezen\n\nVoetnoot: In de bovenstaande uitgebreide \"Visie Raadhuisstraat\" (pdf) zijn allerhande berekeningen tot in detail opgenomen en uitgewerkt. Er staat echter geen aparte berekening cq meting over de (toekomstige) verkeersdruk in de Raadhuisstraat. Deze zal - met de komst van een centrumplein plus de (nog te realiseren) nieuwe woonwijken alleen maar verder toenemen. Is hier al eens over nagedacht en wordt hier überhaupt rekening mee gehouden? \n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1248",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1248",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant A. Inrichting parkeren Edammerweg 46-53",
		"https://atomicdata.dev/properties/description": "Het langsparkeren zoals dat in huidige situatie bestaat wordt met deze variant veranderd naar haaksparkeren. De rijbaan wordt iets verbreed zodat deze voldoet aan de ontwerprichtlijn. De parkeerplekken worden tussen de bestaande bomen geplaatst."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1258",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1258",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant F. Extra parkeren Meergracht 33-37",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht. Let op dat deze variant direct aansluit op de varianten G, H en I."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1252",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1252",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant C. Extra parkeren hoek Edammerweg / Molenweg",
		"https://atomicdata.dev/properties/description": "Tegenover de parkeervakken op het einde van de Edammerweg wordt een zelfde aantal vakken gespiegeld aangebracht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1254",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1254",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant D. Extra parkeren Molenweg 11-13",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1262",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1262",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant H. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Het haaksparkeren zoals dat in huidige situatie bestaat wordt met deze variant in stand gehouden. De rijbaan wordt verbreed zodat deze voldoet aan de ontwerprichtlijn. De parkeerplekken worden hierdoor iets verder de groenstrook in geplaatst."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1264",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1264",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant I. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Op de locatie van het haaksparkeren wordt schuinparkeren ingericht. De breedte van de huidige rijbaan voldoet aan ontwerprichtlijnen voor schuinparkeren. Deze variant is alleen realistisch samen met toepassing van variant F omdat het een afname van de parkeercapaciteit betreft."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1211",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1211",
		"https://atomicdata.dev/properties/published-at": "2022-10-03",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant B. Inrichting parkeren Edammerweg 40-45",
		"https://atomicdata.dev/properties/description": "Op de locatie van het haaksparkeren wordt schuinparkeren ingericht. De breedte van de huidige rijbaan voldoet aan ontwerprichtlijnen voor schuinparkeren.   "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1215",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1215",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant D. Extra parkeren Molenweg 11-13",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/273",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/273",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Probleem oplossen delen van de ouwekom",
		"https://atomicdata.dev/properties/description": "Prins bernhardlaan , Aalstraat, ansjovisstraat,industriestraat,Haringstraat,rokersgracht,Ventersgracht dril. Alleen toegankelijk voor bewoners."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1219",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1219",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant F. Extra parkeren Meergracht 33-37",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht.\nLet op dat deze variant direct aansluit op de varianten G, H en I."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/156",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/156",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Meer snelheidsborden plaatsen",
		"https://atomicdata.dev/properties/description": "Meerdere automatische snelheidsborden plaatsen om mensen bewust te maken van hun eigen rijgegedrag."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/351",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/351",
		"https://atomicdata.dev/properties/published-at": "2022-01-14",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Veiligheid en voorkomen ergernis",
		"https://atomicdata.dev/properties/description": "Voorkom te groot en te zwaar vrachtverkeer door de Rokersgracht. Het profiel van de straat is te smal, geeft onveilige situaties en bovendien zijn de fundaties van de historische panden niet op dit zware verkeer berekend. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/168",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/168",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Hangbank weg plein",
		"https://atomicdata.dev/properties/description": "Het verwijderen van het bankje op het plein aangezien dit alleen wordt gebruikt door bierdrinkende polen"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/615",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/615",
		"https://atomicdata.dev/properties/published-at": "2022-05-14",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Stoep rolstoel- en kinderwagenvriendelijk maken",
		"https://atomicdata.dev/properties/description": "Deze categorie mensen lopen nu structureel op de weg. Oorzaken: slechte staat van onderhoud stoep, maar ook geen gemakkelijke op- en afstap."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/634",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/634",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Verlichting",
		"https://atomicdata.dev/properties/description": "Hetgeen hierstaat opgenomen, wordt gedragen door alle bewoners van de Molenweg (1 tot en met 13), bewoners Meergracht 37, bewoners Edammerweg 45 en 53. \n\nLangs het wandelpad (het Edammerpad) zijn onlangs prachtige lantaarns in oude stijl aangebracht. Die zijn ook geplaatst op het Zuideinde. Het zou de sfeer en de uitstraling ten goede komen als dergelijke lantaarnpalen ook langs de Edammerweg, Molenweg, Meergracht en in het park worden geplaatst. \n\nBovendien is een belangrijk punt, om de lantaarnpalen voortaan te plaatsen aan de zijde van het gras en niet in de stoep. Voor voetgangers, ouders met kinderwagen, minder validen en ouderen met rollator is de stoep daarvoor te smal.\n\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/391",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/391",
		"https://atomicdata.dev/properties/published-at": "2022-01-16",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Vergroenen van het oude gemeentehuis",
		"https://atomicdata.dev/properties/description": "Nog een alternatief naast het potdekselen: gemeentehuis helemaal laten begroeien. Voordelen: goed voor de biodiversiteit, energie- en kostenbesparend, verlaging hoge temperaturen in de zomer, geluiddempend, gemoedelijke uitstraling."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/202",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/202",
		"https://atomicdata.dev/properties/published-at": "2021-12-29",
		"https://atomicdata.dev/properties/parent": "q/47",
		"https://atomicdata.dev/properties/name": "Begroeiing rondom het plein achter het havenhof en met name de doorgang vanuit de Industriestraat.",
		"https://atomicdata.dev/properties/description": "Er is in het verleden een doorgang gecreëerd door buurtbewoners omdat het een rommelzootje was waar honden uitgelaten werden en kinderen en bewoners door een verwaarloosd prutpadje liepen. \nZoals de foto's laten zien is er geen afscheiding.\nIk zou als bewoner. De foto's zijn vanuit mijn deur genomen. Graag een groene afscheiding zien waarbij de karren van de supermarkt verscholen zijn achter het groen. Een duidelijke afbakening van het plein zou fijn zijn zonder dat het een bunker wordt. Dus niet te hoog rondom. Wel op plaatsen waar de karren staan.\nAls het een beetje creatief wordt aangepakt kan een heel lelijk deel van de oude kom een prachtig uiterlijk krijgen. \nEr lopen altijd veel toeristen en ook het Volendammer museum heeft een route waarbij ze laten zien waar vroeger de rokerijen stonden. Eigenlijk schaam ik me dan altijd een beetje voor de huidige situatie.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/170",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/170",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/47",
		"https://atomicdata.dev/properties/name": "Het plein rondom de bomen vergroenen met een 'parkje'."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/388",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/388",
		"https://atomicdata.dev/properties/published-at": "2022-01-16",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Potdekselen van het oude gemeentehuis",
		"https://atomicdata.dev/properties/description": "Door horizontale houten planken op de muren van het gemeentehuis te bevestigen zal het gebouw veel meer allure krijgen. Dit zal de sfeer van het plein zeer ten goede komen. Door deze oude techniek te gebruiken, krijgt het gebouw een meer historisch karakter. De kunststof overkapping bij de ingang zou vervangen kunnen worden door een houten overkapping."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/525",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/525",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Uitstapmogelijkheid geparkeerde auto's",
		"https://atomicdata.dev/properties/description": "Als er een parkeermogelijkheid is langs de rijweg moet er ook een uitstapmogelijkheid zijn, dus niet uitstappen in het gras.\nEen klein stukje stoep van bijv. 2 tegels volstaat dan, immers het moet geen wandelmogelijkheid zijn."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/353",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/353",
		"https://atomicdata.dev/properties/published-at": "2022-01-14",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Overzicht Rokersgracht - Burgemeester Kolfschotenplein - Bernhardlaan",
		"https://atomicdata.dev/properties/description": "Ter plaatse van de hoek Rokersgracht en Burgemeester Kolfschotenplein is er sprake van een onoverzichtelijke en onveilige situatie.\n\nDoor de tweezijdige benadering van de Prins Bernardlaan vanuit de Julianaweg en de Burgemeester Kolfschotenplein ontstaat er langdurig wachten op tegemoetkomend verkeer."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/154",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/154",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Betaald parkeren",
		"https://atomicdata.dev/properties/description": "Dit gedeelte van de oude kom betaald parkeren maken om zo de toestroom van korte bezoekers te verminderen en door te sturen naar de parkeergarage Havenhof"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/244",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/244",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Minirotonde voor viaduct en oude kom alleen voor vergunninghouders",
		"https://atomicdata.dev/properties/description": "Maak een Kleine rotonde voor viaduct. Dit voorkomt achteruit rijden en opstoppingen. Bovendien zien weggebruikers dan beter de “horrorpaal” waardoor aanrijdingen hiermee kunnen worden voorkomen. \nEr is hier een levensgevaarlijke situatie ontstaan door “lossende “ vrachtwagens,  “parkeerplaatszoekers “, maaltijdbezorgers en achteruitrijdend verkeer die moeten uitwijken bij Ventersgracht. \nHinder “zoek” verkeer en parkerende toeristen door invoering toegangswegen alleen voor vergunninghouders en eventueel bezoekerspas. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/517",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/517",
		"https://atomicdata.dev/properties/published-at": "2022-04-21",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Breder wegdek/ parkeer plaatsen",
		"https://atomicdata.dev/properties/description": "Het wegdek n halve meter breder maken\nzodat de fietsers makkelijker tussen de auto’s door kunnen fietsen bij het stoplicht.\nEn de  afval containerwagen hoeft dan niet meer over de stoep te rijden. deze was net gerepareerd en na een keer legen de stoep weer naar de filistijnen.\nEn meer parkeer plaatsen creëren, of een verbod van die alsmaar grotere bussen in deze kleine straatjes.\nMolenaar"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/386",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/386",
		"https://atomicdata.dev/properties/published-at": "2022-01-16",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Bestrating met Oude Waaltjes",
		"https://atomicdata.dev/properties/description": "Door een andere bestrating (bijvoorbeeld met Oude Waaltjes) krijgt het plein een meer historische en gezellige uitstraling. Zie bijvoorbeeld Middenbeemster."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/232",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/232",
		"https://atomicdata.dev/properties/published-at": "2022-01-04",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "NB deze website registreert enkel stemmen na bevestiging per mail EN aanmaken account met wachtwoord.",
		"https://atomicdata.dev/properties/description": "Lijkt me passend om naast officieel bevestigde stemmen ook stemmen via reacties mee te nemen. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1221",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1221",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant G. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Op de locatie van het haaksparkeren wordt langsparkeren ingericht. De breedte van de huidige rijbaan voldoet aan ontwerprichtlijnen voor langsparkeren. Deze variant is alleen realistisch samen met toepassing van variant F omdat het een afname van de parkeercapaciteit betreft."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1232",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1232",
		"https://atomicdata.dev/properties/published-at": "2022-10-06",
		"https://atomicdata.dev/properties/parent": "q/1231",
		"https://atomicdata.dev/properties/name": "Etstsetse",
		"https://atomicdata.dev/properties/description": "tsettsetse"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/210",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/210",
		"https://atomicdata.dev/properties/published-at": "2021-12-29",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Minder zoekverkeer in de oude kom; Rokersgracht, Spieringstraat, Industriestraat",
		"https://atomicdata.dev/properties/description": "Er was altijd al veel zoekverkeer in het weekend maar sinds er een paal geplaatst is aan de achterzijde van Topsy is het zoekverkeer met 60% toegenomen. Men blijft rondjes rijden. Dit is zinloos maar geeft veel overlast.\n\nWij stellen voor om in het aangegeven gebied het parkeren alleen voor bewoners en eventueel bezoekers van bewoners toe te staan. Dit kan op diverse manieren. In Zaandam is een systeem waarbij je als bewoner een parkeerplaats kan reserveren vlak bij je huis voor bezoek. Dit werkt in Zaandam en waarom zou het voor Volendam niet mogelijk zijn.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/286",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/286",
		"https://atomicdata.dev/properties/published-at": "2022-01-10",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Voetgangersgebied met gedogen van autoverkeer. Afvalcamouflage.",
		"https://atomicdata.dev/properties/description": "Het plein vanaf het oude gemeentehuis door laten lopen tot aan de panden Raadhuisstraat 25 t/m 29.\nVisueel moet dit één plein zijn. Een voetgangersgebied waar autoverkeer gedoogd wordt (stapvoets).\nKleinschaligheid bevorderen door het plaatsen van bv. banken, afvalbakken, bloembakken, speeltoestellen.\n\nAan de zijde van het gebouw waar afval wordt verzameld van horeca/gezondheidscentrum een afbakening met groen/een haag, zodat je daar niet tegenaan kijkt.\n\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/145",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/145",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Afschaffen sluiting Ventersgracht",
		"https://atomicdata.dev/properties/description": "Het afschaffen van de door een verzinkbare paal afsluiten van de Ventersgracht. Deze afsluiting zorgt voor een onevenredige verkeersdruk in de omliggende straten. Met name de Haringstraat, Rokersgracht en de Pr. Bernhardlaan."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/511",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/511",
		"https://atomicdata.dev/properties/published-at": "2022-03-07",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Toelichting",
		"https://atomicdata.dev/properties/description": "De verhardingen van de Molenweg, Meergracht, Meerstraat en Edammerweg zijn in het meerjarenplan 2020-2024 aangemerkt voor grootonderhoud. De straten liggen ten westen van de Julianaweg en vallen daarmee buiten de toeristische kern van Volendam zoals vastgesteld in het HIOR.\n\nHet straatwerk en waar nodig de aanliggende groenstroken worden op hoogte gebracht. Het gebied wordt heringericht waarbij:\n- De huidige parkeercapaciteit in stand wordt gehouden\n- Een nieuw DT riool is aangebracht i.c.m. vertraagd afvoeren van hemelwater\n- De openbare verlichting is vormgegeven met een eigen net en verlichting.\n- De bestaande groeninrichting wordt behouden\n- De verkeersomgeving als erftoegangsweg Duurzaam Veilig is ingericht (conform vastgesteld Verkeersplan 2018-2023) met voldoende wegbreedte voor de bereikbaarheid van nood- en hulpdiensten"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/630",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/630",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Parkeren Kennedy/Nicolaasschool",
		"https://atomicdata.dev/properties/description": "Aangezien wij als school gaan fuseren zouden wij graag aangeven dat de parkeerplaatsen om de fusieschool Kennedy/Nicolaasschool ruimer worden opgezet en worden uitgebreid om zo meer mogelijkheden te bieden voor ouders en ook personeelsleden. Op dit moment ontstaat in de ochtend regelmatig een verkeersinfarct bij het halen- en/of brengen van de kinderen door ouders. De verkeerslus aan de zijde van de JF Kennedyschool is tevens ook te smal voor onze leveranciers en/of afvalverwerkingsbedrijven. Dit zorgt regelmatig voor problemen aldaar. Aan de kant van de Nicolaasschool (Edammerweg) zijn de parkeermogelijkheden zeer beperkt. \n\nAls school maken wij nog wel eens gebruik van busvervoer voor schoolreizen en/of zwemlessen. De bussen moeten dan op parkeren op de Populierenlaan wat door handhaving vaak wordt aangemerkt als niet toegestaan. Graag zouden wij als school ook hier een oplossing voor willen. Wij willen onze leerlingen veilig kunnen laten opstappen en tevens de overige verkeersdeelnemers niet hinderen.\n\nWij hopen dat u onze wensen en ideeën kunt meenemen bij het doen van het groot onderhoud.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/521",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/521",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Oplossing parkeerprobleem en veiligheid / minder schades",
		"https://atomicdata.dev/properties/description": "rijgedeelte iets breder maken in samenhang met parkeergedeelte langs de rijweg.\nWellicht een idee om een markering te maken tussen rij- en parkeergedeelte."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/248",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/248",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Routeplan voor langparkeerders",
		"https://atomicdata.dev/properties/description": "Zorg ervoor dat mensen die lang willen parkeren (bijv. onder het Havenhof) een duidelijk route kunnen volgen. Nu verloopt de rijrichting van en naar het Havenhof via de Zeestraat. Het is niet logisch dat deze hoeveelheden auto's via een wandelboulevard in en uit het centrum worden geleid. Sluit het stuk Bokkingstraat naast het Havenhof. Maak daar een groenstrook van, eventueel met een mogelijkheid voor het parkeren van fietsen. Richt het overige stuk van de Bokkingstraat (voorheen Nieuw Leven) opnieuw in zodat hier veilig in en uitgereden kan worden. Verplicht auto's om bij de Julianaweg aangekomen, rechtsaf te slaan, dat voorkomt opstoppingen. Een rondje rotonde en je rijdt zo het centrum weer uit. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/152",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/152",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Snelheidsvertragende bulten",
		"https://atomicdata.dev/properties/description": "Het plaatsen van 2 grote 30km verhogingen / snelheidsvertragende bulten om het rijdende verkeer vaart te laten minderen. Het verkeer richting de Aalstraat of richting de Julianaweg gaat onverantwoord snel en is gevaarlijk."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/577",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/577",
		"https://atomicdata.dev/properties/published-at": "2022-04-28",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Parkeren voor eigen bewoners, groen opofferen voor bewoners omliggende straten??"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/150",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/150",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Bewonersvergunningen en bezoekerspassen (zoals ze het oa op Marken doen)",
		"https://atomicdata.dev/properties/description": "Zo \"dwing\" je het winkelende publiek gebruik te gaan maken van de uiterst centraal gelegen en veelal leegstaande parkeergarage Havenhof en het Amvo terrein en dus niet in de smalle straatjes van de oude Kom. De bewoners kunnen beter parkeren, de gasten van bewoners kunnen parkeren middels de bezoekerspas en het winkelende publiek hoeft vanuit de parkeergarage evengoed geen meter meer te lopen dan wanneer geparkeerd in de Oude Kom."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/640",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/640",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Ruimere bochten",
		"https://atomicdata.dev/properties/description": "De bochten van de Molenweg (van Edammerweg naar Meerstraat, van Edammerweg naar Molenweg en van Molenweg naar Meergracht) ruimer maken en verbreden om de veiligheid te verbeteren. Het is nu zo dat de stoepen aldaar door grotere voertuigen worden gebruikt om de bochten te maken. Dit is hinderlijk voor de bewoners én de veiligheid van de voetgangers op de stoep komt daardoor in het gedrang.     "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/137",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/137",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Betere controle parkeren ook in de avond uren",
		"https://atomicdata.dev/properties/description": "veel fout parkeerders met en zonder vergunning"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/642",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/642",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Steeg",
		"https://atomicdata.dev/properties/description": "Graag zien wij dat in het groot onderhoud ook de stegen worden meegenomen, nu de bestrating daar ook behoorlijk is verslechterd en gezakt. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1209",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1209",
		"https://atomicdata.dev/properties/published-at": "2022-10-03",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant A. Inrichting parkeren Edammerweg 40-45",
		"https://atomicdata.dev/properties/description": "Het haaksparkeren zoals dat in huidige situatie bestaat wordt met deze variant in stand gehouden. De rijbaan wordt verbreed zodat deze voldoet aan de ontwerprichtlijn. De parkeerplekken worden hierdoor iets verder de groenstrook in geplaatst."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1250",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1250",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant B. Inrichting parkeren Molenweg",
		"https://atomicdata.dev/properties/description": "Aan het begin en het eind van de Molenweg wordt het bestaande langsparkeren aan de woningzijde veranderd naar haaksparkeren aan de bermzijde. Op het middengedeelte Op het middengedeelte van de Molenweg wordt het langsparkeren aan de woningzijde behouden. De rijbaan wordt iets verbreed zodat deze voldoet aan de ontwerprichtlijnen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/164",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/164",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Markt kramen via Zeestraat weg",
		"https://atomicdata.dev/properties/description": "Het beboeten van markt kramen en markt gerelateerde zaken die niet via de zeestraat komen of weg rijden."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/356",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/356",
		"https://atomicdata.dev/properties/published-at": "2022-01-14",
		"https://atomicdata.dev/properties/parent": "q/47",
		"https://atomicdata.dev/properties/name": "Haven Hofplein",
		"https://atomicdata.dev/properties/description": "De omgekapte bomen zo snel mogelijk vernieuwen met hier en daar een bloembak."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/531",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/531",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Stoep iets breder",
		"https://atomicdata.dev/properties/description": "In hoeverre mogelijk, immers alles gaat weer ten koste van groen, de stoep iets breder is geen luxe. Als dit echter ten koste zou gaan van de rijweg, die nu niet breed genoeg is voor fietsers en parkeren en rijden dan wellicht toch wat groen opofferen. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/638",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/638",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Keuze bestrating",
		"https://atomicdata.dev/properties/description": "Hetgeen hier staat opgenomen, wordt gedragen door alle bewoners van de Molenweg (1 tot en met 13), bewoners Meergracht 37, bewoners Edammerweg 45 en 53.\n\nWij verzoeken de gemeente om bij het uitzoeken van de klinkers die voor de bestrating zal worden gebruikt rekening te houden met de sfeer van ‘de oude kom’ (de rode kleur zoals ook gebruikt op het Zuideinde) en te kiezen voor klinkers die zo min mogelijk geluid/trilling geven. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/166",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/166",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Elektrisch opladen",
		"https://atomicdata.dev/properties/description": "Het plaatsen van de infrastructuur voor elektrisch laden auto's. In 2030 gaan veel autofabrikanten over op elektrische auto's. Het is verstandig hier nu al de infrastructuur voor neer te leggen zodat we niet 2x kosten maken!"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/644",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/644",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Verbetering situatie stoplicht Meergracht/Julianaweg",
		"https://atomicdata.dev/properties/description": "De verkeerssituatie bij dit stoplicht is onveilig, omdat er vanwege de ter plaatse geparkeerde voertuigen op de Meergracht geen enkel zicht is op het verkeer dat van links op de Julianweg komt. Vooral fietsers negeren het rode stoplicht op de Julianaweg of rijden nog even snel door, terwijl het stoplicht op de Meergracht al op groen staat. Het is een kwestie van tijd dat er hier een ernstig ongeval zal gebeuren. Daarom stellen wij voor die situatie daar overzichtelijker te maken. Dit kan door aldaar op de Meergracht schuine insteekpaarkeerplaatsen te realiseren. De weg van de Meergracht zal hierdoor ruimer zijn en kan de vrijkomende ruimte worden gebruikt voor het aanleggen van een fietsstrook.    "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/534",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/534",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/510",
		"https://atomicdata.dev/properties/name": "Groen is belangrijk, echter mag niet altijd ten koste van woongemak en veiligheid voorrang krijgen",
		"https://atomicdata.dev/properties/description": "Veiligheid voor fietsers, wandelaars en ook auto- verkeer is een probleem in ons woongebied. Als met het inleveren van wat groen (gras) dit probleem voor een deel wordt opgelost, mag dit stukje groen worden opgegeven. Als hiermee het parkeerprobleem en veiligheid meer het hoofd kan worden geboden. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/297",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/297",
		"https://atomicdata.dev/properties/published-at": "2022-01-11",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Betreft verkeer en parkeren in de Havenstraat en Ventersgracht",
		"https://atomicdata.dev/properties/description": "Havenstraat: het verkeer in de havenstraat richting het viaduct loopt vast omdat het Dril tegemoet komend verkeer is.\nhierdoor is iedereen aan het draaien en insteken om weer weg te komen terwijl er al nieuw verkeer voor Jan Cas staat te wachten om te kijken of er een parkeerplaats is achter le Pompadour. Deze auto's voor Jan Cas dienen dan weer achteruit te rijden de Aalstraat in om het tegemoet komend verkeer  door te kunnen laten richting de Haringstraat. Chaos.\nDit is dagelijkse kost.\nHet lijkt mij  ook mogelijk om een kleine  rotonde te plaatsen zodat het verkeer makkelijker kan draaien.\nom van tegemoetkomend verkeer geen / minder last te hebben zou de weg breder gemaakt kunnen worden door de parkeerplaatsen voor de woningen van de Havenstraat op te heffen en deze ruimte toe te voegen aan de bestaande weg. Zij behouden de oprit voor hun garage en hebben geen auto's voor de woningen geparkeerd. Hierdoor ontstaat er meer ruimte voor Jan Cas waar een 10 parkeerplaatsen gerealiseerd kunnen worden ( schuin geparkeerd)\nOm te voorkomen dat er auto's blijven draaien om de rotonde , kun je tevens richting het Dril vanuit de Havenstraat de rijrichting omdraaien zodat er doorgereden kan worden naar de Edammerweg. Dit ontlast de overlast van autobewegingen door de Havenstraat , Haringstraat , Rokersgracht en verder omringende straten.\nOm parkeerbeleid voor de 'Oude Kom' alleen voor bewoners  te realiseren zal door veel ondernemers niet geaccepteerd worden. Doch zou het handig zijn om dagjesmensen om te leiden naar andere parkeergelegenheden.\nDoch om zoveel mogelijk parkeerplaatsen te blijven realiseren wil ik vragen om nog een keer de 5 parkeerplaatsen aan de Ventersgracht te bekijken. De bewoners aan de Ventersgracht hebben geen mogelijkheid om te parkeren en zijn afhankelijk van de omliggende straten, er staat nu een paal welke verdere toegang blokkeert tot 5 parkeerplaatsen. Dit is om te voorkomen dat er verkeer langs het Europaplein komt tijdens markt en de terrassen.\nWanneer er ter hoogte van Ventersgracht 3 een extra paal komt  welke deze doorgang voorkomt tijdens drukte, zou het dan mogelijk zijn dat bewoners van de Ventersgracht een pas kunnen verkrijgen voor de eerste paal. ( ja, ik weet het. Het is voor eigen parochie maar scheelt ook weer 5 parkeerplaatsen in de omgeving en de bewoners van de Ventersgracht worden ook een dagje ouder en zouden graag de mogelijkheid willen behouden om dicht bij de woning te kunnen parkeren).\nUiteraard is het maar een idee, waarbij mijn inziens omwonenden geen verdere overlast hebben, meer parkeerplaatsen zonder in te boeten.  Mocht dat wel zo zijn is het absoluut niet mijn intentie geweest.  \n\nHenry Tol\n\n\n1. extra paal Ventersgracht 3\n2. bestaande paal Ventersgracht\n3.7.8. Algemeen elektrisch laden.\n4. rotonde\n5. parkeerplaatsen voor Jan Cas\n6. hek of groen voor parkeerplaatsen le Pompadour om meer ruimte te creëren voor rotonde.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/628",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/628",
		"https://atomicdata.dev/properties/published-at": "2022-06-06",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Vergroten veiligheid in de wijk door smaltes in de straten zoveel mogelijk op te heffen",
		"https://atomicdata.dev/properties/description": "Inbreng De Zangertjes van Volendam, gevestigd Meerstraat 1-3, voor het  Plan Groot Onderhoud Molenweg en omgeving\n\n1.\tAantal parkeerhavens aanzienlijk vergroten waar bewoners hun voertuigen kunnen parkeren en de buurt veiliger wordt.\n•\tHet gedeelte van de Meergracht vanaf de Meerstraat tot de Julianaweg voorzien van parkeerhavens. Daardoor wordt dit stuk straat veel veiliger voor iedereen, vooral voor fietsers.\n•\tHet gedeelte van de Edammerweg tussen Meerstraat en Molenweg voorzien van parkeerhavens.\n•\tAan de Molenweg een aantal parkeerhavens maken opdat de parkeerdruk in de hele wijk wordt verlicht.\n•\tDe parkeerregeling in de hele wijk gedurende 24 uur per etmaal van kracht laten zijn. \n\n2.\tDe Meerstraat is te smal voor veilig autoverkeer als bussen geparkeerd staan voor de woningen. Hierdoor ontstaat een onveilige situatie.\nOplossingen:\n•\tEen maximale breedte opleggen aan geparkeerde voertuigen voor de woningen. Bussen dienen dan geparkeerd te worden op parkeerhavens aan de buitenkant van de wijk. Probleem is waarschijnlijk dat de kans op inbraak in bussen daardoor groter wordt. Oplossingen hiervoor zoeken in overleg met de eigenaren.\n•\tSnelheidsbeperking  in smalle gedeelten opleggen. Maximaal 20 km per uur toestaan.\n\n3.\tDe bocht vanaf de Edammerweg naar de Meerstraat zodanig inrichten dat rondom geen voertuigen meer kunnen parkeren en de bocht ruim kan worden genomen door een voertuig.\n•\tControle toepassen heeft geen zin. Momenteel is parkeren op deze locatie al jarenlang verboden, maar er staan in de namiddag altijd voertuigen geparkeerd, ook op de stoepen en op het plantsoen.\n•\tVersmalde doorgang creëren met keien op de rand van de stoepen. \n\n4.\tHet Koorhuis in de Meerstraat heeft zijn voorterrein in 2020 voor eigen rekening herstraat. Gaarne bij het uitvoeren van het Groot Onderhoud de aansluiting van Koorhuisvoorterrein met Meerstraat handhaven.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1246",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1246",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant A. Inrichting parkeren Edammerweg 40-45",
		"https://atomicdata.dev/properties/description": "Het haaksparkeren zoals dat in huidige situatie bestaat wordt met deze variant in stand gehouden. De rijbaan wordt verbreed zodat deze voldoet aan de ontwerprichtlijn. De parkeerplekken worden hierdoor iets verder de groenstrook in geplaatst."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/523",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/523",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Oplossing parkeerruimte - uitbreiding parkeervakken",
		"https://atomicdata.dev/properties/description": "Het is geen luxe om het aantal parkeervakken uit te breiden langs Molenweg en Meergracht. En dan bij voorkeur schuin in- en uitrijden, ivm veiligheid en uiteraard ook gemak. Dit kost wat extra groen, echter om het intense parkeerprobleem en de veiligheid (ook minder autoschades) het hoofd te bieden moet je wel eens minder fijne keuzes maken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/660",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/660",
		"https://atomicdata.dev/properties/published-at": "2022-06-14",
		"https://atomicdata.dev/properties/parent": "q/655",
		"https://atomicdata.dev/properties/name": "SCENARIO 3: Waterrijk & Avontuurlijk",
		"https://atomicdata.dev/properties/description": "Met dit scenario zetten we in op klimaatadaptatie, en het voorkomen van wateroverlast in de omliggende straten en huizen. Het Boelenspark ligt namelijk op de plek van het vroegere Volendammermeer. Deze historie wordt teruggebracht door het bestaande water in het park te vergroten en drassig gebied toe te voegen op de plek van de schaatsbaan, waarop alsnog geschaatst kan worden als het vriest. Het water wordt beleefbaar door het toevoegen van nieuwe bruggen en vlonders. Zo kan er op diverse plekken nabij het water ontspannen worden, ook om verkoeling op te zoeken op warme dagen.\n\nOm van het Boelenspark één geheel te maken is de Burgemeester van Baarsstraat in dit scenario teruggebracht tot slechts een voetpad. Midden door het park komt een lang voetpad te lopen, zodat je dwars door de natuur kunt wandelen. Je moet slechts uitwijken voor de centrale vijver ter hoogte van het schaatshuisje. Aan deze vijver kan mogelijk een kleine koffie- of ijszaak komen als nieuwe herkenbare ontmoetingsplek van het park.\n\nKlik op de onderstaande afbeelding om dit scenario verder te ontdekken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/647",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/647",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/510",
		"https://atomicdata.dev/properties/name": "Behoud groenstrook Molenweg",
		"https://atomicdata.dev/properties/description": "Wij denken dat er bij de Nicolaasschool voldoende plek aanwezig is om 7 parkeerplekken te realiseren waarmee de groenstrook aan de Molenweg behouden kan worden. \nDaarbij zou parkeren voor eigen bewoners een optie zijn om problemen in de toekomst te voorkomen, zoals de Calkoengracht en W.J. Tuijnstraat."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/219",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/219",
		"https://atomicdata.dev/properties/published-at": "2022-01-03",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Ontmoetingsplein",
		"https://atomicdata.dev/properties/description": "Het is zeker van belang dat er gezondheidsactiviteiten, horeca activiteiten en gemeenschapsactiviteiten kunnen plaatsvinden in het centrum van het dorp. Dit bevorderd de Het is voor de huidige winkels van belang dat er wel verkeeractiviteiten kunnen blijven plaatsvinden. De regel, vrachtverkeer een richting en \"gewoon\" autoverkeer beide richtingen, werkt prima. Als het maar zo is dat er beter gehandhaafd wordt op het parkeren buiten de vakken. Er is dan ruimte en zicht genoeg. Eventueel zou er nagedacht kunnen worden over algeheel éénrichtingverkeer voor auto's. Het parkeerterrein achter het 'gemeentehuis' is meestal voor meer dan 3/4 leeg. Supermarkt verplaatsen, of een erbij, naar een plek in de buurt van de de school/sporthal zorgt voor minder parkeerdruk. Een terras en/of lunchroom/snackbar zorgt voor gezelligheid vooral tijdens de zomerperiode. (denk aan fietsers en vakantiegangers) De Raadhuisstraat zo recht mogelijk maken, bomen komen dan ook goed tot zijn recht en de straat krijgt dan een 'laan' idee,  'gewone' stoepen zorgt voor veiligheid en een goed overzicht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/284",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/284",
		"https://atomicdata.dev/properties/published-at": "2022-01-10",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Ruime parkeerplaats voor mindervaliden",
		"https://atomicdata.dev/properties/description": "Namens Huisartsenpraktijk Oosthuizen plaatsen wij het volgende idee/ verzoek. \"Kan er rekening gehouden worden met een ruime parkeerplaats voor mindervaliden? De ambulance kan hier dan ook gebruik van maken.\""
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/230",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/230",
		"https://atomicdata.dev/properties/published-at": "2022-01-04",
		"https://atomicdata.dev/properties/parent": "q/48",
		"https://atomicdata.dev/properties/name": "Genoeg parkeerplaatsen voor alle bewoners.",
		"https://atomicdata.dev/properties/description": "Parkeerplaatsen Ventersgracht weer in gebruik nemen. Mocht dit hinderlijk zijn voor het winkelend publiek, dan de paal om 18 uur pas naar beneden laten zakken, zodat de auto iig na het werk geparkeerd kan worden, 6 auto's die voor 18 uur overdag uitrijden is te overzien. Zoals in centrum Hoorn, alwaar bestemmingsverkeer langs de terrassen weg kan rijden. \n\nIs het een optie een laag parkeerdek met 1-2 etages achter vd hoge te realiseren? \n\nOverbodige trottoirs / 3 hoekige stoepen te vervangen door parkeerplaatsen? "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/658",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/658",
		"https://atomicdata.dev/properties/published-at": "2022-06-14",
		"https://atomicdata.dev/properties/parent": "q/655",
		"https://atomicdata.dev/properties/name": "SCENARIO 2: Actief & Gezond",
		"https://atomicdata.dev/properties/description": "Dit scenario brengt alle leeftijden in beweging. Het Boelenspark krijgt een mooi wandel- en sportpad, die met drie lussen het hele park aan elkaar verbindt. Langs dit pad komen enkele oude en nieuwe elementen voor, zoals bijvoorbeeld een speelplek voor kleine kinderen, een sportkooi voor jongeren, tafeltennistafels, jeux de boules baan en een fitnessplek.  In het midden van het park komt een natuurlijk speeleiland voor oudere kinderen. De schaatsbaan wordt opgeknapt en wordt het hele jaar een mooie ontmoetingsplek in het park, en is met vorst natuurlijk dé plek waar heel Volendam de ijzers onderbindt. De Burgemeester van Baarsstraat wordt een fietsstraat waar de auto te gast is.\n\nKlik op de onderstaande afbeelding om dit scenario verder te ontdekken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/624",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/624",
		"https://atomicdata.dev/properties/published-at": "2022-05-22",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Glasvezel",
		"https://atomicdata.dev/properties/description": "Wordt bij de herinrichting ook al rekening gehouden met toekomstige ontwikkelingen zoals glasvezel, warmtenet, zwaardere elektra-kabels enz…"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/656",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/656",
		"https://atomicdata.dev/properties/published-at": "2022-06-14",
		"https://atomicdata.dev/properties/parent": "q/655",
		"https://atomicdata.dev/properties/name": "SCENARIO 1: Robuust & Verbindend",
		"https://atomicdata.dev/properties/description": "Het Boelenspark is een echt stadspark van en voor iedereen. Dit willen we graag zo houden maar zeker ook versterken. In dit scenario zetten we in op het verbeteren van het groen, de ecologie en biodiversiteit van het park. Ingericht met robuust een duurzaam meubilair, een nieuwe brug en een veilige Burgermeester van Baarstraat.\n\nTwee nieuwe speelplekken voor kinderen maken het park levendiger. Aan het water komt een mooie visvlonder. Verder komt er een nieuw pad door het park in de buurt van de school, zodat het makkelijker wordt om vanuit de school het park te gebruiken en de grote weg over te steken. De oevers van het water worden glooiender gemaakt zodat er meer ruimte komt voor waterplanten, kleine eendjes kunnen zo ook gemakkelijk uit het water komen. Delen van het gras worden ingezaaid met een bloemenmengsel en staan er in de zomer kleurig bij. De Burgemeester van Baarsstraat krijgt aparte fietsstroken en zodat je er weer veilig kunt oversteken tijdens een wandeling door het park. \n\nKlik op de onderstaande afbeelding om dit scenario verder te ontdekken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/235",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/235",
		"https://atomicdata.dev/properties/published-at": "2022-01-05",
		"https://atomicdata.dev/properties/parent": "q/47",
		"https://atomicdata.dev/properties/name": "Vergroenen",
		"https://atomicdata.dev/properties/description": "Leuk boompje to jan cas ipv de rommel struiken "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/160",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/160",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Verbreden voetgangersstoep en zebrapad",
		"https://atomicdata.dev/properties/description": "Het verbreden van de voetgangersstoep om de snelheid van auto's en fietsers te matigen. Tevens het aanbrengen van een zeebrapad zodat personen en vooral oudere personen veilig over kunnen steken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/527",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/527",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Parkeervakken schuin in- en uitrijden maken",
		"https://atomicdata.dev/properties/description": "De straten zijn 1- richtingsverkeer. Het ligt voor de hand om dan in het kader van gemak en ook veiligheid de parkeervakken schuin- in uitrijden mogelijk te maken, en niet meer haaks, zoals nu."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1235",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1235",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1234",
		"https://atomicdata.dev/properties/name": "Yuivuv",
		"https://atomicdata.dev/properties/description": "oiunioon"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/649",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/649",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Breedte",
		"https://atomicdata.dev/properties/description": "Een iets bredere stoep/weg is voor de veiligheid wel welkom."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1242",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1242",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Test idee",
		"https://atomicdata.dev/properties/description": "Werken de vote options hier wel?"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1225",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1225",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant I. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Op de locatie van het haaksparkeren wordt schuinparkeren ingericht. De breedte van de huidige rijbaan voldoet aan ontwerprichtlijnen voor schuinparkeren. Deze variant is alleen realistisch samen met toepassing van variant F omdat het een afname van de parkeercapaciteit betreft."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/241",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/241",
		"https://atomicdata.dev/properties/published-at": "2022-01-05",
		"https://atomicdata.dev/properties/parent": "q/127",
		"https://atomicdata.dev/properties/name": "Plein met allure",
		"https://atomicdata.dev/properties/description": "Een brasserie met een plein met allure, bijvoorbeerld mooie terassen, een fontein en veel groen. Winkeltjes en praktijken zijn ook altijd een gezellige aanwinst. Dat de hoofdstraat een echte hoofdstraat word met allure! "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1223",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1223",
		"https://atomicdata.dev/properties/published-at": "2022-10-04",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant H. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Het haaksparkeren zoals dat in huidige situatie bestaat wordt met deze variant in stand gehouden. De rijbaan wordt verbreed zodat deze voldoet aan de ontwerprichtlijn. De parkeerplekken worden hierdoor iets verder de groenstrook in geplaatst."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1256",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1256",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant E. Extra parkeren Molenweg 1-4",
		"https://atomicdata.dev/properties/description": "In de huidige berm wordt een extra langsparkeerstrook aangebracht."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1270",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1270",
		"https://atomicdata.dev/properties/published-at": "2022-10-19",
		"https://atomicdata.dev/properties/parent": "q/1267",
		"https://atomicdata.dev/properties/name": "Variant 2 Markt centraal",
		"https://atomicdata.dev/properties/description": "In deze variant staat in het ontwerp de markt en het parkeren rondom het plein centraal. Er is gekeken naar de ideale plaatsing van de markt op het plein in combinatie met het realiseren van parkeerplaatsen tijdens de markt. Er blijven voldoende parkeerplaatsen beschikbaar aan de wegzijde van de winkels en daarbij worden de huidige parkeerplaatsen op het plein gedraaid waardoor er een betere afronding wordt gerealiseerd tussen het parkeren en het plein.\n\nDoor de parkeerplaatsen aan de buitenzijde van de markt te plaatsen worden de marktkramen naar de binnenkant van het plein geschoven. Er is niet veel ruimte voor vaste elementen op het plein. Daarom is er gekozen voor een groot groen element in het midden op het plein. Het groen element kan worden voorzien van zitgelegenheden, zodat de markt optimaal kan worden beleefd."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/537",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/537",
		"https://atomicdata.dev/properties/published-at": "2022-04-24",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Parkeerbeleid",
		"https://atomicdata.dev/properties/description": "Dit is niet het forum om parkeerbeleid ter sprake te brengen. Echter.... er wordt gevraagd naar ideeën dus dan mag alles toch. Herijking van het parkeerbeleid is wellicht ook een oplossing van het parkeerprobleem. Het laat zich raden welke oplossingen dan voor handen liggen. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/632",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/632",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/507",
		"https://atomicdata.dev/properties/name": "Parkeerproblematiek en inrichting parkeerplaatsen",
		"https://atomicdata.dev/properties/description": "Hetgeen hier staat opgenomen, wordt gedragen door alle bewoners van de Molenweg (1 tot en met 13), bewoners Meergracht 37, bewoners Edammerweg 45 en 53. \n\nDe parkeerproblematiek is een heet-hangijzer, vooral veroorzaakt door grotere voertuigen als bouwbussen. Feit is, dat de parkeerdruk wordt veroorzaakt door voertuigen die op de Molenweg, Meergracht, Edammerweg worden geparkeerd, voertuigen zijn van bewoners uit andere omliggende straten (vooral de Meerstraat en Julianaweg).\n\nDe roep voor extra parkeerplaatsen komt juist vanuit die andere straten. In het digitale praathuisje wordt geopperd om de extra parkeerplaatsen te realiseren op de Molenweg of Meergracht. Daar zijn wij op tegen.\n\nDe huizen aan de Molenweg zijn zo geliefd vanwege het prachtige uitzicht op het park. Het realiseren van parkeerplaatsen aan de parkzijde zal dit uitzicht doen belemmeren en zal de ergernissen (die al bestaan) van voertuigen van niet-bewoners enkel doen vergroten. Bovendien is de Molenweg noch de Meergracht geschikt/breed genoeg voor van parkeerplaatsen in- en uitrijdende voertuigen. Er gaan dagelijks meerdere keren veel schoolgaande kinderen op de fiets langs. Het zal voor die kinderen ook niet meer overzichtelijk zijn en het risico op een verkeersongeval zal hierdoor enkel nog meer toenemen.  \n\nDit nog los van het feit, dat de bewoners niet nog meer groen zien opofferen voor de aanleg van parkeerplaatsen. Er is in de laatste jaren al veel groen in het park en omgeving opgeofferd voor diverse doeleinden, zoals het vergroten van het schoolplein, de aangelegde ‘kiss and ride‘ en niet te vergeten het appartementencomplex aan het Boelenspark. Er is al zo weinig groen in de gemeente.\n\nAls de gemeente blijft bij het uitgangspunt om 6/7 extra parkeerplaatsen in het plan te realiseren, dan stellen wij voor dat die parkeerplaatsen worden gerealiseerd ter hoogte van de Sint Nicolaasschool (tegenover de daar al bestaande parkeerplaatsen). \n\nOm de parkachtige uitstraling te behouden stellen wij voor om voor die parkeerplaatsen te gaan werken met ‘gras-look tegels’ zoals die ook zijn gebruikt en aangelegd bij de nieuwe turnhal op de Broeckgouw. Dat is ook een mooie oplossing voor de huidige parkeerplaatsen aan de Meergracht.   \n\nEen andere oplossing zou zijn om de voertuigen van de bewoners van de andere straten dan Molenweg e.o. op het AMVO-terrein te laten parkeren, vooral de grotere voertuigen als bouw-/werkbussen. Eventueel door middel van een bepaalde vrijstelling/vergunning. Of daarvoor de parkeerlus bij de Kennedyschool te gebruiken (die is veelal vrij na schooltijd en voordat de school weer begint zijn de bouw-werkbussen al weg).   \n\nOverigens zou de parkeerproblematiek ook kunnen worden aangepakt door te gaan werken met specifieke vergunninghouders (voor de bewoners), zoals ook gedaan is op de Calkoengracht.  \n\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/162",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/162",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "Camera controle voor zwaar verkeer",
		"https://atomicdata.dev/properties/description": "Het niet toestaan van zwaar verkeer boven de 5ton binnen bepaalde tijden. Dit tevens controleren d.m.v. camera toezicht met het automatisch toesturen van boetes."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/1260",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/1260",
		"https://atomicdata.dev/properties/published-at": "2022-10-11",
		"https://atomicdata.dev/properties/parent": "q/1208",
		"https://atomicdata.dev/properties/name": "Ontwerpvariant G. Inrichting parkeren Meergracht 30-32",
		"https://atomicdata.dev/properties/description": "Op de locatie van het haaksparkeren wordt langsparkeren ingericht. De breedte van de huidige rijbaan voldoet aan ontwerprichtlijnen voor langsparkeren. Deze variant is alleen realistisch samen met toepassing van variant F omdat het een afname van de parkeercapaciteit betreft."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/636",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/636",
		"https://atomicdata.dev/properties/published-at": "2022-06-07",
		"https://atomicdata.dev/properties/parent": "q/509",
		"https://atomicdata.dev/properties/name": "Fietsstrook",
		"https://atomicdata.dev/properties/description": "Hetgeen hier staat opgenomen, wordt gedragen door alle bewoners van de Molenweg (1 tot en met 13), bewoners Meergracht 37, bewoners Edammerweg 45 en 53. \n\nAanbrengen van een doorlopende fietsstrook langs de Edammerweg, Molenweg en Meergracht. Die strook herkenbaar maken voor gebruikers (denk aan andere kleur). Dit zal de veiligheid voor fietsers doen verbeteren. \nHet zal nodig zijn om de weg hiervoor wat te verbreden, maar de verbreding moet enkel voor dat doel zijn en voorkomen moet worden dat de weg berijders van voertuigen zal uitnodigen om (nóg) harder te gaan rijden.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "m/158",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/m/158",
		"https://atomicdata.dev/properties/published-at": "2021-12-27",
		"https://atomicdata.dev/properties/parent": "q/49",
		"https://atomicdata.dev/properties/name": "1 Richtingsverkeer Rokersgracht",
		"https://atomicdata.dev/properties/description": "Zorgen dat het verkeer uit de Rokersgracht weg gaat richting de Julianaweg. Hierdoor verminderd het opstoppingen in de straat en zal het verkeer weggeleid worden vanuit de toestroom vanaf het Pellersplein."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/124",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/124",
		"https://atomicdata.dev/properties/published-at": "2021-12-14",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Toelichting",
		"https://atomicdata.dev/properties/description": "Het oude gemeentehuis aan de Raadhuisstraat in Oosthuizen wordt verkocht en krijgt een nieuwe bestemming. Er wordt straks horeca en gezondheidszorg gehuisvest. Door de gewijzigde functie van het gebouw neemt het gebruik van de buitenruimte toe.\n\nIn samenspraak met omwonenden en andere gebruikers passen wij de verkeerssituatie rondom het gebouw zodanig aan dat de voetganger de hoofdgebruiker is en de automobilist te gast. Het is de ambitie om van het plein een nieuw kerncentrum van Oosthuizen en omliggende dorpen te maken.\n\nVoordat wij ontwerpschetsen gaan opstellen willen wij eerst de omwonenden en andere gebruikers de gelegenheid geven om hun wensen, ideeën en eventuele knelpunten kenbaar te maken. Het aanpassen van de verkeerssituatie betreft de verhardingen, openbare verlichting, groen en parkeren. Daar waar nodig wordt ook onderhoud uitgevoerd aan de riolering en kabels & leidingen. Een overzicht van het gebied vindt u in de bijlage.\n\nAlle inbreng behandelen wij serieus. Wij kijken of het binnen de regelgeving, beleid en het budget past. Waar mogelijk nemen wij de inbreng mee in het ontwerp. Bij tegenstrijdigheden tussen de verschillende ingebrachte punten neemt de gemeente een besluit, waarbij het algemeen belang voorop staat.\n\nOp de nodige aanpassingen aan het oude gemeentehuis zijn bezwaren geuit tegen de aangevraagde vergunning. De procedure hiervoor loopt nog en moet eerst zijn doorlopen voordat het oude gemeentehuis kan worden gebruikt in haar nieuwe functie. De afloop en de tijdsduur van dit proces is nog ongewis. Toch zijn de voorbereidingen voor de aanpassing van de buitenruimte al begonnen. Dat doen wij om te voorkomen dat er straks een periode is waarbij het oude gemeentehuis in de nieuwe hoedanigheid wordt gebruikt terwijl de buitenruimte daar nog niet voor is ingericht.\n\n**Via onderstaande knoppen kan inbreng worden gegeven. Vanaf 1 februari starten wij met het ontwerpproces. Reageer voor die tijd, dan kunnen wij jouw inbreng meenemen.**\n\n**_Update 18 januari: De reactietermijn is met twee weken verlengd tot 15 februari_**\n\nOnderaan deze pagina is een aantal onderwerpen benoemd van belang voor het project. De bijlagen bij die onderwerpen geven extra (achtergrond-)informatie."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/515",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/515",
		"https://atomicdata.dev/properties/published-at": "2022-04-06",
		"https://atomicdata.dev/properties/parent": "centrumpleinoosthuizen",
		"https://atomicdata.dev/properties/name": "Nota van Beantwoording Centrumplein Oosthuizen",
		"https://atomicdata.dev/properties/description": "In de periode van 23 december 2021 t/m 14 februari 2022 hebben omwonenden en andere gebruikers hun inbreng gegeven vooruitlopend op het opstellen van ontwerpschetsen voor het Centrumplein Oosthuizen. Alle inbreng is verzameld en samengebracht in een Nota van Beantwoording. Deze Nota bevat per ingebracht punt een reactie hoe wordt omgegaan met de gegeven inbreng."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/1191",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/1191",
		"https://atomicdata.dev/properties/published-at": "2022-08-30",
		"https://atomicdata.dev/properties/parent": "https://atomicdata.dev/edamvolendam/site",
		"https://atomicdata.dev/properties/name": "Nota van Beantwoording Molenweg e.o. Volendam",
		"https://atomicdata.dev/properties/description": "In de periode van 14 april t/m 6 juni 2022 hebben omwonenden en andere gebruikers hun inbreng gegeven vooruitlopend op het opstellen van de tekeningen voor de Molenweg e.o. in Volendam. Alle inbreng is verzameld en samengebracht in een Nota van Beantwoording. Deze Nota bevat per ingebracht punt een reactie hoe wordt omgegaan met de gegeven inbreng."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/662",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/662",
		"https://atomicdata.dev/properties/published-at": "2022-06-20",
		"https://atomicdata.dev/properties/parent": "boelenspark",
		"https://atomicdata.dev/properties/name": "Introductie",
		"https://atomicdata.dev/properties/description": "Van harte welkom! Via deze weg denken en werken we samen met jullie aan de toekomst van het Boelenspark. Het participatieproces voor de herinrichting van het Boelenspark is hiermee in volle gang. Op 12 mei heeft er al een participatiewandeling plaatsgevonden waar bewoners hun wensen voor het nieuwe park met het projectteam van de gemeente en de landschapsarchitecten van Buro Sant en Co konden delen. Deze bijeenkomst is heel goed bezocht door diverse omwonenden, vooral hondenbezitters waren goed vertegenwoordigd, we hopen via deze weg dat ook de jeugd hun stem laat gelden.\n\nWaarom moet het Boelenspark veranderen vraagt u zich wellicht af? Vanuit de Gemeente Edam-Volendam is er de wens uitgesproken om via dit participatietraject te achterhalen wat de wensen zijn van de bewoners. Wilt u niks veranderen, geef dit gerust aan, heeft u goede ideeën om het park te verbeteren, dan is dit de juiste plek! \n\n**Klik hieronder op deel 1 om de enquête te starten en kom daarna terug voor deel 2 om de scenario's te ontdekken.**"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/50",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/50",
		"https://atomicdata.dev/properties/published-at": "2021-11-10",
		"https://atomicdata.dev/properties/parent": "oudekom",
		"https://atomicdata.dev/properties/name": "Toelichting",
		"https://atomicdata.dev/properties/description": "Het groot onderhoud betreft de verhardingen, openbare verlichting, groen en parkeren. Daar waar\nnodig wordt ook onderhoud uitgevoerd aan de riolering en kabels & leidingen.\nHet gebied waar onderhoud plaatsvindt is gelegen tussen de Prins Bernhardlaan en de Zeestraat. Een\nduidelijk overzicht van het exacte gebied vindt u in de bijlage.\n\nAlle ideeën, kansen en wensen behandelen wij serieus. Wij kijken of deze binnen de regelgeving, beleid\nen het budget passen. Waar mogelijk nemen wij de suggesties en aanvullingen mee in het ontwerp. Bij\ntegenstrijdigheden tussen ideeën, kansen en wensen neemt de gemeente een besluit, waarbij het\nalgemeen belang voorop staat."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "posts/513",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/posts/513",
		"https://atomicdata.dev/properties/published-at": "2022-03-08",
		"https://atomicdata.dev/properties/parent": "molenweg",
		"https://atomicdata.dev/properties/name": "Toelichting",
		"https://atomicdata.dev/properties/description": "De verhardingen van de Molenweg, Meergracht, Meerstraat en Edammerweg zijn in het meerjarenplan 2020-2024 aangemerkt voor grootonderhoud. Het betreft de straten die liggen ten westen van de Julianaweg en vallen buiten de toeristische kern van Volendam.\n\nHet straatwerk en waar nodig de aanliggende groenstroken worden op hoogte gebracht. Het gebied wordt opnieuw ingericht waarbij het de bedoeling is om:\n* De huidige parkeercapaciteit met 7 plaatsen te vergroten\n* Een nieuw riool aan te brengen wat ons helpt bij de klimaatadaptatie\n* De openbare verlichting aan te passen en aan te sluiten op een gemeentelijke voedingskabel\n* De bestaande groeninrichting te behouden\n* De verkeersomgeving als erftoegangsweg Duurzaam Veilig in te richten (conform vastgesteld Verkeersplan 2018-2023) met waarborging voor de bereikbaarheid van nood- en hulpdiensten\n\nVoordat wij de tekeningen gaan opstellen willen wij eerst de omwonenden en andere gebruikers de gelegenheid geven om hun wensen, ideeën en eventuele knelpunten kenbaar te maken. \n\nAlle inbreng behandelen wij serieus. Wij kijken of het binnen de regelgeving, beleid en het budget past. Waar mogelijk nemen wij de inbreng mee in het ontwerp. Bij tegenstrijdigheden tussen de verschillende ingebrachte punten neemt de gemeente een besluit, waarbij het algemeen belang voorop staat.\n\n**Via onderstaande knoppen kan inbreng worden gegeven. Vanaf 7 juni starten wij met het ontwerpproces. Reageer voor die tijd, dan kunnen wij jouw inbreng meenemen.**\n\nOnderaan deze pagina is een aantal onderwerpen benoemd van belang voor het project. De bijlagen bij die onderwerpen geven extra (achtergrond-)informatie."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1280",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1280",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Groen heeft weinig toegevoegde waarde op deze locatie",
		"https://atomicdata.dev/properties/description": "Oosthuizen is al een groene gemeente en ligt midden in het groen. Groen op het plein heeft daarom weinig functie, integenstelling tot de optie 'markt centraal'."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1282",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1282",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Deze variant spreekt zichzelf tegen",
		"https://atomicdata.dev/properties/description": "Wens is 'maximalisatie van het creëren van groen op het plein', maar 'Het plein zal twee keer in de week ruimte moeten maken voor de markt. Dat leidt ertoe dat de maximaliseren van het groen op het plein beperkt wordt.'\nEr wordt dus al aangeven dat de optie niet heel veel groen gaat toevoegen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1284",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1284",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Minder parkeerplaatsen",
		"https://atomicdata.dev/properties/description": "Door minder parkeerplaatsen, wordt de parkeerdruk in de directe omgeving groter."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1286",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1286",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Afsluiting Raadhuisstraat",
		"https://atomicdata.dev/properties/description": "Door afslluiting van de Raadhuisstraat tijdens de markt, zal er gedoe ontstaan van auto's die moeten keren."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1288",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1288",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Kosten",
		"https://atomicdata.dev/properties/description": "Een waterelement zal ontworpen moeten worden, wat behoorlijke kosten met zich meebrengt. Daarbovenop komen dan ook nog de kosten van het selectietraject, de bouw en niet te vergeten het onderhoud."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1291",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1291",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Alleen op de paar warme dagen meerwaarde.",
		"https://atomicdata.dev/properties/description": "Kost veel ruimte ten koste van voorzieningen. Weegt niet op tegen de nadelen en de minst aantrekkelijke optie. Een beetje te veel stadse ambitie in een klein dorp en lijkt me niet passend."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1293",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1293",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1270",
		"https://atomicdata.dev/properties/name": "Markt centraal, met 5 kramen????",
		"https://atomicdata.dev/properties/description": "De markt is een leuke invulling een aanvulling van het winkelaanbod maar ook niet meer dan dat. Om nu de 'markt' centraal te zetten lijkt mij sterk overdreven en nadelig voor andere belangen. Waarom is er trouwens geen optie 'De mens centraal'? de invulling van het gemeentehuis is vooral bestemd voor menscontacten en dan zetten jullie groen, water en de markt centraal. ???"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1299",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1299",
		"https://atomicdata.dev/properties/published-at": "2022-10-26",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Verkeersproblemen",
		"https://atomicdata.dev/properties/description": "De hoofdader afsluiten levert verkeersproblemen op voor aanvoer winkels en andere straten. De Gerrit van H is te smal om al het verkeer op te vangen. Ook is het bereikbaarheid naar de wijzend/krommert dan een stuk minder."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1301",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1301",
		"https://atomicdata.dev/properties/published-at": "2022-10-26",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Raadhuisstraat niet afsluiten",
		"https://atomicdata.dev/properties/description": "Deze lijkt me sowieso af te vallen: de Raadhuisstraat is erg druk, hoe moeten de vrachtwagens (die steeds groter worden) de Plus bevoorraden? De bakker sluit nu elke dag een poos de Vianenstraat af om te laden/lossen. De Gerrit van Heemskerk is nu al te smal voor auto's om elkaar te passeren. Een kant alleen geparkeerde auto's. We willen toch graag onze paar winkels die we nog hebben behouden en niet tegenwerken.\n"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1306",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1306",
		"https://atomicdata.dev/properties/published-at": "2022-10-27",
		"https://atomicdata.dev/properties/parent": "m/1274",
		"https://atomicdata.dev/properties/name": "Waarom water?",
		"https://atomicdata.dev/properties/description": "Wie gaat er op een warme dag met z'n kinderen op het plein in het water spelen? Dan ga je toch iets anders doen! En mocht je er toevallig langskomen dan zit je niet wachten op een nat pak..."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1308",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1308",
		"https://atomicdata.dev/properties/published-at": "2022-10-27",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Groen in bakken moet bewaterd worden",
		"https://atomicdata.dev/properties/description": "Het groen in de verhoogde bakken met zitjes, moet zomers minstens 2x per week bewaterd worden. Dat kost toch klauwen met geld om dat door de groendienst van de gemeente te laten doen? Bovendien loop je het risico op verpieterde plantjes. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1320",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1320",
		"https://atomicdata.dev/properties/published-at": "2022-11-22",
		"https://atomicdata.dev/properties/parent": "m/1250",
		"https://atomicdata.dev/properties/name": "Uitzicht weg bewoners Molenweg",
		"https://atomicdata.dev/properties/description": "Molenweg Nr. 13 t.m 11 straks uitzicht op een fietsenstalling, grote school met hek en auto's in het park."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1333",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1333",
		"https://atomicdata.dev/properties/published-at": "2022-11-23",
		"https://atomicdata.dev/properties/parent": "m/1250",
		"https://atomicdata.dev/properties/name": "Nog meer park weg na het vergunningsvrij uitbreiden van het schoolplein",
		"https://atomicdata.dev/properties/description": "er verdwijnt steeds meer groen in het park  (schoolplein is zonder vergunnning uitgebreid het park in."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/913",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/913",
		"https://atomicdata.dev/properties/published-at": "2022-07-15",
		"https://atomicdata.dev/properties/parent": "m/658",
		"https://atomicdata.dev/properties/name": "Rust & Vrede graag",
		"https://atomicdata.dev/properties/description": "Edam en Volendam staan al helemaal vol met sportscholen, zwembad, turnhal, tennisbaan, atletiekbaan, voetbalvelden enz. Mag het park alsjeblieft een plaats zijn voor rust en vrede? Schommels voor volwassenen zou ook leuk zijn. Is goed voor je humeur."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1125",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1125",
		"https://atomicdata.dev/properties/published-at": "2022-08-03",
		"https://atomicdata.dev/properties/parent": "m/658",
		"https://atomicdata.dev/properties/name": "Schijnvrijligheid?",
		"https://atomicdata.dev/properties/description": "Als er allerlei permanente activiteiten in het park komen, dan is de volgende voorspelbare stap nog meer lantaarnpalen voor meer lichtvervuiling en lichthinder en uiteraard talloze camera's om te kunnen zien wie de boel sloopt.\n\nPuur natuur behoeft geen licht en camera's."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/906",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/906",
		"https://atomicdata.dev/properties/published-at": "2022-07-15",
		"https://atomicdata.dev/properties/parent": "m/660",
		"https://atomicdata.dev/properties/name": "Stilstaand water is broedplaats voor muggen.",
		"https://atomicdata.dev/properties/description": "Hoe gaan de ontwerpers zorgen voor doorstroming van alle wateren?"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/772",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/772",
		"https://atomicdata.dev/properties/published-at": "2022-07-14",
		"https://atomicdata.dev/properties/parent": "m/658",
		"https://atomicdata.dev/properties/name": "Gemiste kans om het park tegenover de AMVO er niet bij te betrekken.",
		"https://atomicdata.dev/properties/description": "Het parkje aan de julianaweg is een verloren stukje groen dat nergens bij past. Door dit groen te verbinden met het Boelenspark zullen bezoekers uit de kom van Volendam veel beter en geneigd zijn om het park in te gaan en dit te bezoeken"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/1346",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/1346",
		"https://atomicdata.dev/properties/published-at": "2022-11-27",
		"https://atomicdata.dev/properties/parent": "m/1248",
		"https://atomicdata.dev/properties/name": "Parkeren door bezoekers",
		"https://atomicdata.dev/properties/description": "De huidige parkeerplaatsen aan de Edammerweg zijn goed zichtbaar vanaf de Julianaweg. Wanneer er hier veel parkeerplaatsen zichtbaar en beschikbaar zijn, zullen veel bezoekers van de oude kom hier hun auto parkeren ipv elders. Dan kunnen bewoners alsnog hun auto niet kwijt. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "cons/260",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/cons/260",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "m/248",
		"https://atomicdata.dev/properties/name": "Meer verkeersbewegingen Bokkingstraat, vandaar de herinrichting aldaar"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1276",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1276",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1270",
		"https://atomicdata.dev/properties/name": "Verbinding",
		"https://atomicdata.dev/properties/description": "Doordat bewoners elkaar op de markt ontmoeten, ontstaat er verbinding en sociale cohesie tussen de mensen."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1278",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1278",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1270",
		"https://atomicdata.dev/properties/name": "Verruiming winkelaanbod",
		"https://atomicdata.dev/properties/description": "Door de markt ontstaat er een verruiming in het winkelaanbod voor bewoners en kunnen we boodschappen lokaal doen i.p.v. in andere gemeentes. Dat heeft als bijkomend voordeel dat er minder reisbewegingen en autoverkeer zijn. Naar de markt kun je immers lopend of op de fiets."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1315",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1315",
		"https://atomicdata.dev/properties/published-at": "2022-10-30",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Parkeervakken",
		"https://atomicdata.dev/properties/description": "parkeerplaatsen genoeg, 40 stuks achter het gemeentehuis"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1318",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1318",
		"https://atomicdata.dev/properties/published-at": "2022-11-22",
		"https://atomicdata.dev/properties/parent": "m/1250",
		"https://atomicdata.dev/properties/name": "Parkeerplaatsen voor bewoners ipv bezoekers",
		"https://atomicdata.dev/properties/description": "Doordat deze extra parkeerplaatsen niet zichtbaar zijn vanaf de Julianaweg, zullen ze eerder gebruikt worden door omwonenden dan door toeristen of bezoekers van het centrum"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1331",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1331",
		"https://atomicdata.dev/properties/published-at": "2022-11-23",
		"https://atomicdata.dev/properties/parent": "m/1252",
		"https://atomicdata.dev/properties/name": "Vrijwel geen uitzicht en minimaal groen verloren"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1335",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1335",
		"https://atomicdata.dev/properties/published-at": "2022-11-23",
		"https://atomicdata.dev/properties/parent": "m/1252",
		"https://atomicdata.dev/properties/name": "Minste belemmering voor de omwonende"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1349",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1349",
		"https://atomicdata.dev/properties/published-at": "2022-12-02",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "Menselijke maat. Centraal dorpsplein",
		"https://atomicdata.dev/properties/description": "We hebben nu een kans om iets van een centraal dorpsplein te creëren. Een dorpsplein met een menselijke maat (= veel groen) waar mensen elkaar zouden kunnen ontmoeten. Kunnen gaan zitten op een bankje met uitzicht op bomen en groen is uitnodigend. Het geeft het plein geborgenheid. Het is nu een kale ongezellige, onbeschute en gevoelsmatig onveilige plek met uitzicht op steen en auto's.Het zou fijn zijn als er kinderen kunnen rolschaatsen of spelen en waar het uitnodigt even te gaan zitten. De meeste zitplekken rondom de Raadhuisstraat staan op verdomhoekjes, met uitzicht op voorbij rijdende auto's. Ook voor de ouderen van bijvoorbeeld het zorgcentrum zou het fijn zijn als er een plek is waar men naar toe kunnen wandelen. \nParkeer gelegenheid is er op het grote vak aan de Gerrit van Heemskerkstraat.\nGraag nog meer bomen op de Raadhuisstraat ter hoogte van het plein. Zie variant 4 van de buurtbewoners. \nGraag tegelijkertijd met de herinrichting aandacht voor de verkeersonveiligheid van de Raadhuisstraat door hardrijdend verkeer en te veel vrachtwagens. \nShared space kan verworden tot net niks, waarbij de auto en het verkeer weer de boventoon gaat voeren. Een helder visie op doel van het plein is belangrijk"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/943",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/943",
		"https://atomicdata.dev/properties/published-at": "2022-07-15",
		"https://atomicdata.dev/properties/parent": "m/658",
		"https://atomicdata.dev/properties/name": "De hele dag volop gebruik van het park",
		"https://atomicdata.dev/properties/description": "Kijk eens naar de invulling van het urban sports park in Eindhoven. Blijf weg van de suffe, achterhaalde speeltoestellen die altijd maar weer voor parkinrichting en neergezet worden. Zorg ervoor dat het ook echt voldoende uitdaging biedt om er actief bezig te zijn."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/668",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/668",
		"https://atomicdata.dev/properties/published-at": "2022-07-11",
		"https://atomicdata.dev/properties/parent": "m/658",
		"https://atomicdata.dev/properties/name": "Meer activiteit"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1295",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1295",
		"https://atomicdata.dev/properties/published-at": "2022-10-24",
		"https://atomicdata.dev/properties/parent": "m/1268",
		"https://atomicdata.dev/properties/name": "De meest sociale variant",
		"https://atomicdata.dev/properties/description": "Hoewel ik liever de mens dan groenn centraal plaats biedt deze optie wel de meeste mogelijkheden voor bezoekers, contacten en vermaak. Het plein zal dan niet alleen 2x (2x???)  plaats moeten bieden aan de markt, maar ook aan sociale evenementen zoals Sinterklaas, Braderie, Kermis en de vrijdagmiddagborrel. Pas dan heb je een dorpshart waar mensen elkaar ontmoeten. Bij de inrichting zal sowieso rekening gehouden moeten worden met het plaatsen van voorzieningen. Mensen wil bij goed contact elkaar aankijken, niet met de rug naar elkaar toe zitten. "
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/257",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/257",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "m/248",
		"https://atomicdata.dev/properties/name": "Veiliger voor fietsers, wandelaars in Zeestraat"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/253",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/253",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "m/248",
		"https://atomicdata.dev/properties/name": "Extra fietsparkeerplaatsen"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1329",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1329",
		"https://atomicdata.dev/properties/published-at": "2022-11-23",
		"https://atomicdata.dev/properties/parent": "m/1252",
		"https://atomicdata.dev/properties/name": "Betere doorstroom tijdens schooldrukte"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/255",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/255",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "m/248",
		"https://atomicdata.dev/properties/name": "Minder verkeersbewegingen in de Zeestraat"
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/1310",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/1310",
		"https://atomicdata.dev/properties/published-at": "2022-10-28",
		"https://atomicdata.dev/properties/parent": "m/1270",
		"https://atomicdata.dev/properties/name": "Multifunctioneel",
		"https://atomicdata.dev/properties/description": "Door de ruime opzet en vrije ruimtes biedt dit plan mogelijkheden tot meer activiteiten als rommelmarkt, muziekevenement, kermis, een zitje/terras daar de zon prima licht schijnt op dit plein vanaf het middaguur. Een echt ontmoetingspunt dus, ook als er geen activiteiten zijn. Er kunnen namelijk op de dagen dat er geen markt staat losse kramen of karren geplaatst worden met (bijvoorbeeld) horeca-aanbod. Bovendien is er achter dit gebouw nog een ruim parkeerterrein met circa 20 parkeervakken."
	},
	{
		"https://atomicdata.dev/properties/isA": [
			"https://atomicdata.dev/classes/Article"
		],
		"https://atomicdata.dev/properties/localId": "pros/251",
		"https://atomicdata.dev/properties/original-url": "https://argu.co/edam_volendam/pros/251",
		"https://atomicdata.dev/properties/published-at": "2022-01-07",
		"https://atomicdata.dev/properties/parent": "m/248",
		"https://atomicdata.dev/properties/name": "Extra groenstrook"
	}
]
